<!DOCTYPE html>
<html lang="ar">
<head>
      
	
	<title>مقاولات</title>
    
     <?php include 'links.php' ;?>	


  </head>
  <body>





<?php include 'header-2.php' ;?>







      
    <div>


	

    <div class="contentpadded">
    	
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="tit-main">
					<h3>المقاولات في الابداع المكي</h3>
				</div>
			</div>
		</div>
	</div>

    	
   <div class="vision about-page">
	<div class="container maindivs">
	
	
		    <div class="col-md-12 bolck-about">
			<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 wow bounceIn" data-wow-duration="1000ms" data-wow-delay="400ms" itemscope itemtype="">
				<div class="img-contracting">
					<img src="images/contracting.jpg" />
				</div>
		    </div>
		
     		<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 wow bounceIn" data-wow-duration="1300ms" data-wow-delay="400ms" itemscope itemtype="">
				<div class="contract">
					<h3>المقاولات في الابدع المكي</h3>
					<p>
						تعتبر شركة الإبداع المكي للتجارة والمقاولات العامة من الشركات الوطنية المميزة التي اتبعت سياسات مدروسة منذ انطلاقة الشركة الأولى عام 1434 هـ ، وارتكزت تلك السياسات على أسس علمية وحلول واقعية مدروسة، تأسست بالاستثمار الأمثل للطاقات البشرية، والسعي وراء استقطاب أصحاب المؤهلات العلمية والإدارية، الذين أسهموا بشكلٍ فاعل في تحقيق تلك الإستراتيجية، وهو الأمر الذي انعكس بوضوح، عبر الإسهام الكبير في دعم المشاريع والخطط الحكومية، الرامية لبناء وتطوير البنية التحتية للوطن، والتي بدورها شهدت تطوراً كبيراً شمل كافة مناحي الحياة، عقب أن تبنت الحكومة العديد من المشاريع التنموية، التي تسهم في إنشاء العديد من المشاريع التي تخدم المواطن والمقيم.
					</p>
					<p>
						وقد تفردت الشركة بوجود طموحٍ يتنامى بشكل كبير، لتحقيق الإنجازات الكبرى، والمضي في إستراتيجية عمل مرنة، تسعى لتحقيق الريادة الشاملة في قطاع المقاولات العامة وهو ما يقود لضرورة الحفاظ على البصمة المميزة في إدارة وتنفيذ المشاريع الهامة والكبرى، الحكومية منها والخاصة.
						والمشاريع العملاقة التي قامت بتنفيذها، حيث حققت قفزات عملاقة، الأمر الذي يعكسه حجم المشاريع الكبيرة التي تم إنجازها خلال السنوات الخمس الماضية.
					</p>
					<p>
						وتعتبر الفوزان من كبرى شركات المقاولات في تنفيذ المشاريع الضخمة، كبناء المدن الطبية والمستشفيات والجامعات والمراكز التعليمية. حيث حصلت الشركة على جائزة الريادة في تنفيذ المشاريع الطبية على مستوى الشرق الاوسط ، بالاضافة الى ادراجها ضمن قائمة اكبر مائة شركة سعودية لعدة سنوات وكذلك ضمن قائمة اسرع الشركات السعودية نمواً .
						هذا بالاضافة ايضأ الى كونها شركة معتمدة من عدة جهات محلية وعالمية لتنفيذ مختلف انواع المشاريع .
					</p>
					
				</div>
		    </div>
		    
		    </div>
		    
		    
		    
		    
		    	
		
		
		
		

		
	</div>
	</div> 	
    <div class="clear"></div>	
    	
    	
	



	
	












</div>


<div class="clear"></div>


 







</div>


<?php include 'footer.php' ;?>



</body>
</html>