<!DOCTYPE html>
<html lang="ar">
<head>
      
	
	<title>العقارات</title>
    
      <?php include 'links.php' ;?>	


  </head>
  <body>






<?php include 'header-2.php' ;?>







      
    <div>


	

    <div class="contentpadded">
    	
	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="tit-main">
					<h3>التطوير العقاري في الابداع المكي</h3>
				</div>
			</div>
		</div>
	</div>

    	
   <div class="vision about-page">
	<div class="container maindivs">
	
	
		    <div class="col-md-12 bolck-about">
			<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 wow bounceIn" data-wow-duration="1000ms" data-wow-delay="400ms" itemscope itemtype="">
				<div class="img-contracting">
					<img src="images/9.jpg" />
				</div>
		    </div>
		
     		<div class="col-xs-12 col-sm-12 col-md-12 col-lg-12 wow bounceIn" data-wow-duration="1300ms" data-wow-delay="400ms" itemscope itemtype="">
				<div class="contract">
					<h3>أستراتيجية التطوير العقاري في الابدع المكي </h3>
					<p>
						يخلط البعض خطأ بين تاجر العقارات وبين المطور العقاري ويطلق عليهما مسمى واحد وهو عقاري أو عقاريان مما يجعلهما يشتركان بنفس الهدف والإمكانات ونفس الفرص من وجهة نظرة وهذا أمر خاطئ، حيث إن الخلط بينهما لا يضر بهما فحسب ولكن يخلط بين من يقوم بحل أزمة الإسكان وبين من يفاقمها.
					</p>
					<p>
						
						وللتفريق بينهما يجب أن نفهم وصف عملهما إذ أن تاجر العقارات أو كما يسمى مضارب عقاري هو مستثمر ذو ملاءة مالية يقوم بشراء عقار أو مجموعة من العقارات بمختلف أنواعها ويتركها لفترة زمنية معينة طلباً في ارتفاع سعرها ومن ثم بيعها مرة أخرى وهذا العمل لا يتطلب في العادة فريق عمل كبير أو إجراءات معقدة أو أطراف خارجية، أما المطور العقاري فهو مستثمر يقوم بشراء أرض أو مجموعة من الأراضي ويقوم بإنشاء وحدات عقارية عليها أياً كان نوعها بعد دراسة العوائد من تطويرها وعبر مجموعة طويلة من الإجراءات والتي في العادة تتطلب فريق عمل متخصص وتدخل في تلك العملية مجموعة من المتطلبات كعمل دراسة جدوى والحصول على التراخيص المطلوبة من الجهات الحكومية لتطوير المشروع وتصميم المشروع من قبل مكاتب هندسية وتعيين مقاولين وشراء مواد البناء المطلوبة للمشروع وتعيين مهندسين للإشراف خلال فترة الإنشاء ناهيك عن دخوله في إجراءات مضنية للبحث تمويل مناسب من البنوك وشركات التقسيط وصولاً لبحثه عن مشترٍ لتلك الوحدات التي قام بتطويرها في أسرع وقت ممكن تلافياً للخسارة عبر المكاتب العقارية والوسطاء العقاريين.
					</p>
					<p>
						ومن ذلك يتبين لنا أن المطور العقاري صاحب مهنة مفيدة وهامة، بالإضافة لاتساع حلقة المستفيدين منه وتشغيله لعدة أنشطة مختلفة مما يسهم في تحريك عجلة الاقتصاد ويسهم في تحجيم البطالة، فضلاً عن أنه في النهاية يضيف وحدات سكنية للمعروض ويسهم في توازن بين العرض والطلب وبالتالي استقرار أسعار المساكن، أما المضاربون أو تجار العقارات فهم لا يضيفون للاقتصاد ونفعهم يقتصر على دائرة ضيقة وفي النهاية هم يسهمون في زيادة أسعار العقارات عبر احتكارها لفترة من الزمن.
					</p>
					
					<p>
						إذا فإنه من الخطأ الكبير الجمع بين المطورالعقاري وتاجر العقارات واتهامهما بالجشع والاحتكار، كما أن الحديث اليوم عن دعم مهنة التطوير العقاري أمر هام وضروري لحل أزمة الإسكان وخلق طفرة في العديد من الأنشطة الأخرى لدعم الاقتصاد.
					</p>
					
				</div>
		    </div>
		    
		    </div>
		    
		    
		    
		    
		    	
		
		
		
		

		
	</div>
	</div> 	
    <div class="clear"></div>	
    	
    	
	



	
	












</div>


<div class="clear"></div>


 







</div>


<?php include 'footer.php' ;?>




</body>
</html>