<?php 

$places = [
			1  => [ ['pharmacy', 'صيدلية'],[
			] ],
			2  => [ ['hospital', 'مستشفى'],[
			] ],
			3  => [ ['shop', 'متجر'],[
			] ],
			4  => [ ['place', 'مكان معين'],[
			] ],	
			5  => [ ['coffee shop', 'مقهى'],[
			] ],		
			6  => [ ['night club', 'ملهى ليلى'],[
			] ],		
			7  => [ ['stadium', 'ملعب رياضى'],[
			] ],	
			8  => [ ['clothes shop', 'متجر ملابس'],[
			] ],																									
];






$cates = [
			1  => [ ['cars', 'سيارات'],[
			] ],
			2  => [ ['Items For Sale', 'أشياء متنوعة للبيع'],[
			] ],					
			3  => [ ['Appliances', 'أجهزة منزلية'],[
			] ],
			4  => [ ['tecnology', 'أجهزة و أشياء تقنية'],[
			] ],			
												
];


$games = [
			1  => [ ['PlayStation', 'جهاز البلاى ستاشن'],[
['Playstation Device','جهاز بلاى ستاشن'],
['games','ألعاب'],
			] ],	
			2  => [ ['Consoles', 'اللعاب الكونسول'],[
			] ],		
];

$laptops = [
			1  => [ ['ACER', 'أسر ACER'],[
['type1','type1'],
			] ],		
		];


$mobile_tablets = [
			1  => [ ['Mobiles', 'موبيلات )الهاتف المحمول('],[
['Sumsung','سامسونج'],
['Nokia','نوكيا'],
			] ],
			2  => [ ['Tablets', 'لاأجهزة اللوحية Tablets'],[
			] ],			
		];



	
$computers = [
	1  => [ ['Bundles', 'تجميعات جاهزة'],[

	] ],
	2  => [ ['Cases', 'كيسة'],[
['Full Tower','كيسة رأسية'],
['Mid Tower','كيسة أفقية'],
			] ],

            3  => [ ['CPU','وحدة المعالجة المركزية'],[
['AMD','AMD أى أم دى'],
['Intel','Intel أنتل']
			] ],

	4  => [ ['Desktop PCs', 'أجهزة الكمبيوتر المكتبية'],[

	] ],

	5  => [ ['Disc drives', 'محركات الأقراص'],[

	] ],

	6  => [ ['Fans & Cooling','المراوح و أنظمة التربريد	'],[

	] ],

	7  => [ ['Hard Disks','أقراص صلبة'],[
['External','خارجي'],
['Internal', 'داخلي'],
['Laptop','كمبيوتر محمول'],
['NAS', 'شبكة التخزين المرفقة'],
['SSD','محرك الحالة الصلبة'],
			] ],

            8  => [ ['SSHD', 'محرك الحالة الصلبة'],[

            ] ],

            9  => [ ['Joysticks, Pads & Wheels','Joysticks, Pads & Wheels'],[

            ] ],

            10  => [ ['Keyboards','لوحات المفاتيح'],[

            ] ],

            11  => [ ['Laptops','اللاب توب '],[
['Netbooks','دفاتر الملاحظات'],
['Notebooks','أجهزة الكمبيوتر المحمولة '],
['Tablet PC','كمبيوتر لوحي'],
            ] ],

            12  => [ ['Memory','ذاكرة '],[
['Desktop Memory','ذاكرة سطح المكتب'],
['Laptop Memory','ذاكرة كمبيوتر محمول'],
            ] ],

            13  => [ ['Monitors','شاشات '],[
['IPS','التبديل-الفريق في'],
['LCD','عرض الكريستال السائل'],
['LED','ضوء ينبعث منها الصمام الثنائي'],
['PLS',''],
            ] ],

            14  => [ ['Motherboards','اللوحات الأم '],[
['AMD','اي ام دي'],
['Intel','انتل'],
            ] ],

            15  => [ ['Mouse','فارة'],[

            ] ],

            16  => [ ['Networking','الشبكات '],[
['Access Points','نقاط الوصول '],
['KVM Switches','مفاتيح KVM '],
['Network Adapters','محولات الشبكة'],
['Network Cards','بطاقات الشبكة'],
['Routers','أجهزة توجيه'],
['Switches','مفاتيح التبديل'],
            ] ],

            17  => [ ['PC Accessories','اكسسوارات الكمبيوتر '],[
['Memory Card Readers','Memory Reader'],
            ] ],

            18  => [ ['PC Software','برامج الكمبيوتر '],[

            ] ],

            19  => [ ['Power Supplies','إمدادات الطاقة '],[

            ] ],

            20  => [ ['Printers','Printers الطابعات'],[

            ] ],

            21  => [ ['Satellite & TV Cards','بطاقات الأقمار الصناعية'],[

            ] ],

            22  => [ ['Scanners','Scanners الماسحات الضوئية'],[

            ] ],

            23  => [ ['Servers','Servers خوادم'],[

            ] ],

            24  => [ ['Sound Cards','بطاقات الصوت '],[

            ] ],

            25  => [ ['Speakers & Headphones','مكبرات صوت وسماعات '],[

            ] ],

            26  => [ ['UPS','يو بي إس '],[

            ] ],

            27  => [ ['USB Memory','ذاكرة USB'],[

            ] ],

            28  => [ ['VGA cards','بطاقات VGA '],[
['AMD','اي ام دي'],
['Nvidia','نفيديا']
            ] ],

            29  => [ ['Webcams','كاميرات الويب'],[
            ] ],

		];


$electronics  = [

			1  => [ ['Blu-Ray players','مشغلات البلو راى -- الديفىدى'],[
			] ],
			2  => [ ['Camcorders','كاميرات الفيديو '],[
			] ],
			3  => [ ['Cassette','مشغلات الراديو -- الكاسيت'],[
			] ],
			4  => [ ['Data Show','عارض بيانات'],[
			] ],
			5  => [ ['Digital Cameras','كاميرات رقمية '],[
			] ],
			6  => [ ['DVD / Home Theater','دي في دي مسرح /منزلي'],[
			] ],
			7  => [ ['Media players','مشغلات الوسائط'],[
			] ],
			8  => [ ['Telephones','الهواتف'],[
			] ],
			9  => [ ['TVs','تلفزيونات '],[
['LCD','شاشات كرستالي'],
['LED','شاشات الصمام الثنائي'],
['Plasma','بلازما'],
			] ],
			10=> [['Cameras & imaging', 'Cameras & imaging'],[
			]], 			
		];


$appliances = [

			1  => [ ['Air Conditioners', 'مكيفات الهواء'],[

			] ],
			2  => [ ['Coffeemakers', 'القهوة'],[

			] ],	
			3  => [ ['Cookers & Ovens','المواقد والأفران'],[

			] ],
			4  => [ ['Dish Washers','غسالات الأطباق'],[

			] ],
			5  => [ ['Fans','مراوح'],[

			] ],
			6  => [ ['Food Processors','معالجة الطعام '],[

			] ],
			7  => [ ['Freezers','الثلاجات فريزر'],[

			] ],
			8  => [ ['Heaters','سخانات'],[

			] ],
			9  => [ ['Irons','مكاوي كهربائية'],[

			] ],
			10  => [ ['Microwave Ovens','أفران الميكروويف '],[

			] ],
			11  => [ ['Personal Care','العناية الشخصية'],[

			] ],
			12  => [ ['Refrigerators','ثلاجات'],[

			] ],
			13  => [ ['Small Appliances','الأجهزة الصغيرة'],[
['Blenders','الخلاطات '],
['Contact Grills','الشوايات الاتصال'],
['Deep Fryers','المقلاة العميقة'],
['Juicers','عصارات'],
['Kettles','غلايات '],
['Mixers','خلاطات '],
['Toaster Ovens','محمصة أفران '],
['Yogurt Makers','صانع الزبادي'],
			] ],
			14  => [ ['Vacuum Cleaners','المكانس الكهربائية '],[

			] ],
			15  => [ ['Washing Machines','غسالات '],[

			] ],
			16  => [ ['Water Heaters','سخانات المياه'],[

			] ],
			17  => [ ['Other Devices','أجهزة إخرى'],[

			] ],			

		];	



$other = [
	 1=> [['Baby items', 'مستلزمات أطفال'],[
	]], 
	 2=> [['Boats', 'قوارب'],[
	]], 
	 3=> [['Books', 'كتب'],[
	]], 
	 4=> [['Business & industrial Related', 'تجارة و صناعة'],[
	]], 
	 5=> [['Clothing & accessories', 'ملابس و إكسسورات'],[
	]], 
	6=> [['Home & garden', 'المنزلو الحديقة'],[
	]], 
	7=> [['Items wanted', 'أغراض مطلوبة'],[
	]], 
	8=> [['Jewelry & watches', 'مجوهرات و ساعات'],[
	]], 
	9=> [['Motorcycles', 'درجات نارية'],[
	]], 
	10=> [['Movies & music', 'أفلام و موسيقى'],[
	]], 
	11=> [['Musical instruments', 'آلات موسيقية'],[
	]], 
	12=> [['Pets', 'حيوانات أليفة'],[
	]], 
	13=> [['Sporting goods', 'مستلزمات رياضية'],[
	]], 
	14=> [['Tickets & Vouchers', 'تذاكر و قسائم'],[
	]], 
	15=> [['Toys & collectibles', 'ألعاب و مقتنيات'],[
	]], 
	16=> [['Everything else', 'أى شىء آخر'],[
	]], 
];

$jops = [
	01 => [['Accounting', 'محاسبة'],[
	]],
	02 => [['Architecture/Engineering', 'عمارة / هندسة'],[
	]],
	03 => [['Art/Design', 'فنون / تصميم'],[
	]],
	04 => [['Bank/Finance', 'بنوك / مالية'],[
	]],
	05 => [['Business development', 'تطوير الأعمال'],[
	]],
	06 => [['Construction', 'إنشاءات'],[
	]],
	07 => [['Consulting', 'الأعمال الإستشاري'],[
	]],
	08 => [['Education', 'تعليم'],[
	]],
	09 => [['Executive', 'عمل إداري'],[
	]],
	10 => [['HR/Recruiting', 'توظيف / موارد بشرية'],[
	]],
	11 => [['Hospitality', 'سياحة وفنادق وضيافة'],[
	]],
	12 => [['IT/Telecom', 'تكنولوجيا المعلومات / إتصالات'],[
	]],
	13 => [['Marketing/PR', 'تسويق / علاقات عامة'],[
	]],
	14 => [['Media', 'إعلام'],[
	]],
	15 => [['Medical/Health', 'طب / صحة'],[
	]],
	16 => [['Oil/Gas', 'نفط / غاز'],[
	]],
	17 => [['Retail', 'محلات تجارية'],[
	]],
	18 => [['Secretarial', 'سكرتارية'],[
	]],
	19 => [['Sales', 'مبيعات'],[
	]],

	20 => [['Jobs wanted', 'يبحث عن عمل'],[
	]],
	21 => [['Other Jobs', 'وظائف اخرى'],[
	]],
];



/*********************************************************************
				Properties
**********************************************************************/
$property_for_sale = [
	01 => [['Apartments for sale', 'شقة للبيع'],[
	]],
	02 => [['Commercial for sale', 'عقار تجارى للبيع'],[
	]],
	03 => [['Land for sale', 'أرض للبيع'],[
	]],
	04 => [['Multiple units for sale', 'وحدات متعددة للبيع'],[
	]],
	05 => [['Villas for sale', 'فيلا للبيع'],[
	]],
	06 => [['Other Property for sale', 'أى نوع عقار آخر للبيع'],[
	]],
];

$property_for_rent = [
	01 => [['Apartments for rent', 'شقق للإيجار'],[
	]],
	02 => [['Commercial for rent', 'عقار تجارى للإيجار'],[
	]],
	03 => [['Rooms for rent', 'غرف للإيجار -- مشاركة سكن'],[
	]],
	04 => [['Vacation rentals', 'شاليهات / شقق سياجية'],[
	]],
	05 => [['Villas for rent', 'فيلا للإيجار'],[
	]],
	06 => [['Rentals wanted', 'مطلوب للإيجار'],[
	]],
	07 => [['Other Property for rent', 'أى نوع عقار آخر للإيجار'],[
	]],
];


 ?>