<?php 


		$social_cities = [
			"01"=>"القاهرة",
			"02" => "الإسكندرية",
			"03" => "بور سعيد",
			"04" => "السويس",
			"11" => "دمياط",
			"12" => "الدقهلية",
			"13" => "الشرقية",
			"14" => "القليوبية",
			"15" => "كفر الشيخ",
			"16" => "الغربية",
			"17" => "المنوفية",
			"18" => "البحيرة",
			"19" => "الإسماعيلية",
			"21" => "الجيزة",
			"22" => "بنى سويف",
			"23" => "الفيوم",
			"24" => "المنيا",
			"25" => "أسيوط",
			"26" => "سوهاج",
			"27" => "قنا",
			"28" => "أسوان",
			"29" => "الأقصر",
			"31" => "البحر الأحمر",
			"32" => "الوادى الجديد",
			"33" => "مطروح",
			"34" => "شمال سيناء",
			"35" => "جنوب سيناء",
			"88" => "خارج الجمهورية",
		];

		 ?>